<div class="uk-width-1-1 about uk-margin-large padding-15">
<h3>Terms</h3>
<p class="uk-text-bold">最后一次修改于 2014 年 1 月 1 号。</p>
<p>
下面的条款和条件适用于 https://fengche.co 下的 Fengche.co 站点 （"站点"） 及其项目管理服务 （"服务"）。这个网站属于并由 Fengche.co 所有者运行。（“Fengche.co”, "我们" 和/或 "我们的"）。如果你使用我们服务，意味着你需要遵守 Fengche.co 的所有操作规则、政策（包括但不限于 Fengche.co 的隐私政策）和 Fengche.co 随时可能会发布的管理程序（所有这些，统称为 “协议”）。
请您在访问和使用网站时仔细阅读本协议。如果你访问或者使用网站的任何部分，意味着你同意本协议项下的条款。如果您对本协议的任何条款表示异议，你可以选择不访问网站或者使用服务。Fengche.co 网站、产品和服务是面向 18 岁以上的人群。如果你未满 18 岁，请在家长或者监护人的同意下使用 Fengche.co。
</p>
<p class="uk-text-bold">你的 Fengche.co 账号和站点。</p>
<p>
如果你注册使用本服务，你访问 Fengche.co 的账号和密码由你本人负责保管，同时你对这个账号进行的所有活动和事件承担所有责任和负法律责任。你同意不使用本服务参与设计、开发、生产或者使用导弹或者设计、开发、生产、存储或者使用任何化学或者生化武器。如果你发现你的账号有任何未授权访问或者访问安全隐患，你必须立刻通知 Fengche.co。Fengche.co 不对你做的任何行为和疏忽负责，包括那些破坏性行为和疏忽。

</p>
</div>